{"translation-revision-date":"2021-11-06 10:19:21+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=3; plural=(n % 10 == 1 && n % 100 != 11) ? 0 : ((n % 10 >= 2 && n % 10 <= 4 && (n % 100 < 12 || n % 100 > 14)) ? 1 : 2);","lang":"ru"},"This will delete all of your customizer settings. It cannot be undone.":["Это удалит все ваши настройки настройщика. Это не может быть отменено."],"Reset your customizer settings.":["Сбросьте настройки настройщика."],"Take GeneratePress to the next level with more options, professionally designed starter sites, and block-based theme building.":["Поднимите GeneratePress на новый уровень с помощью дополнительных опций, профессионально разработанных стартовых сайтов и блочного построения тем."],"GeneratePress Premium":["GeneratePress Premium"],"Explore our support forums":["Посетите наши форумы поддержки"],"We take support seriously. Gain access to our premium support forums and take advantage of our industry-leading support.":["Мы серьезно относимся к поддержке. Получите доступ к нашим премиум-форумам поддержки и воспользуйтесь преимуществами нашей лучшей в отрасли поддержки."],"Premium Support":["Премиум поддержка"],"Explore more options":["Изучите дополнительные опции"],"Add more options like our advanced hook system, mobile header, sticky navigation, infinite scroll, masonry and much more.":["Добавьте дополнительные опции, такие как наша усовершенствованная система hook, заголовок для мобильных устройств, прилепленная навигация, бесконечная прокрутка, кладка и многое другое."],"More Options":["Дополнительные опции"],"Explore starter sites":["Изучите стартовые сайты"],"Start your site with a professionally-built starter site.":["Начните свой сайт с профессионально созданного стартового сайта."],"Site Library":["Библиотека сайтов"],"Explore our theme builder":["Изучите наш конструктор тем"],"Design and build your theme elements in the block editor.":["Проектируйте и создавайте элементы своей темы в редакторе блоков."],"Theme Builder":["Конструктор тем"],"Open options":["Открыть параметры"],"Set up the layout of your overall site elements.":["Настройте расположение общих элементов сайта."],"Set up your site typography by using our dynamic typography system.":["Настройте типографику вашего сайта с помощью нашей системы динамической типографики."],"Typography System":["Система типографики"],"Set up your global colors and stylize your site to match your brand.":["Настройте глобальные цвета и стилизуйте свой сайт, чтобы он соответствовал вашему бренду."],"Color Options":["Варианты цвета"],"Set options like your site title, description, logo, logo width, and more.":["Задайте такие параметры, как название сайта, описание, логотип, ширина логотипа и другие."],"Settings reset.":["Сброс настроек."],"Start Customizing":["Начать настройку"],"Layout Options":["Параметры макета"],"Reset":["Сброс"],"Site Identity":["Свойства сайта"]}},"comment":{"reference":"assets\/dist\/dashboard.js"}}