{"translation-revision-date":"2021-09-23 08:31:42+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=3; plural=(n % 10 == 1 && n % 100 != 11) ? 0 : ((n % 10 >= 2 && n % 10 <= 4 && (n % 100 < 12 || n % 100 > 14)) ? 1 : 2);","lang":"ru"},"Boost productivity and speed up your workflow by saving all your designs and share them automatically to all your sites in 1-click.":["Увеличьте продуктивность и ускорьте свой рабочий процесс, сохраняя все свои дизайны и автоматически отправляя их на все свои сайты в одно нажатие."],"Share opinions, ask questions and help each other on our Neve community! Keep up with what we’re working on and vote to help us prioritize on our <external_link>public roadmap<\/external_link>.":["Делитесь своими мыслями, задавайте вопросы и помогайте друг другу в нашем сообществе Neve! Будьте в курсе того, над чем мы работаем, и голосуйте, чтобы мы могли правильно расставить приоритеты на <external_link>отрытой дорожной карте<\/external_link>."],"More details <external_link>here<\/external_link>.":["Подробнее <external_link>здесь<\/external_link>."],"Go to Neve Codex":["Перейти к Neve Codex"],"Learn how to use Templates Cloud":["Узнайте, как использовать облако шаблонов"],"Discover Templates Cloud":["Откройте для себя облако шаблонов"],"(opens in a new tab)":["(откроется в новой вкладке)"],"Help":["Помощь"],"Welcome":["Добро пожаловать"],"Leave Feedback":["Оставить отзыв"],"Share your feedback for Neve and get the chance to win the pro version.":["Поделитесь своим отзывом о Neve и получите шанс выиграть про-версию."],"Feedback":["Обратная связь"],"Updating":["Обновление"],"Install and Activate":["Установить и активировать"],"Could not activate plugin.":["Не удалось активировать плагин."],"Something went wrong while installing the plugin.":["Что-то пошло не так при установке плагина."],"An error occured. Please reload the page and try again.":["Произошла ошибка. Пожалуйста, обновите страницу и повторите попытку."],"Something went wrong while updating the plugin.":["Что-то пошло не так при обновлении плагина."],"Banner Image":["Изображение баннера"],"Installing":["Установка"],"Install":["Установить"],"Could not Update Option. Please try again.":["Не удалось обновить опцию. Пожалуйста, попробуйте еще раз."],"Save":["Сохранить"],"Neve Theme Logo":["Логотип темы Neve"],"Tweaks":["Твики"],"Bug Fixes":["Исправление ошибок"],"Features":["Возможности"],"Show changelog for":["Показать список изменений для"],"Customizer quick links":["Быстрые ссылки кастомизатора"],"Need more details? Please check our full documentation for detailed information on how to use Neve.":["Нужны еще подробности? Пожалуйста, ознакомьтесь с нашей полной документацией для получения подробной информации о том, как использовать Neve."],"Getting Started? Check help and docs":["Готовы начать? Проверьте справку и документы"],"Go to Starter Sites":["Перейти к стартовым сайтам"],"Starter Sites":["Стартовые сайты"],"Get Neve Pro Now":["Получить Neve Pro сейчас"],"Get access to all Pro features and power-up your website":["Получить доступ к про-функциям и прокачай свой сайт"],"Go to docs":["Перейти к документации"],"View Changelog":["Посмотреть журнал изменений"],"Learn More":["Узнать больше"],"Could not activate module. Please try again.":["Не удалось активировать модуль. Пожалуйста, попробуйте еще раз."],"Module Deactivated.":["Модуль деактивирован."],"Module Activated":["Модуль активирован"],"Upgrade":["Улучшить"],"In Progress":["Выполняется"],"Done!":["Готово!"],"Expires":["Истекает"],"Expired":["Срок истек"],"Valid":["Действительный"],"Deactivating":["Деактивация"],"Enter License Key":["Введите лицензионный ключ"],"Typekit Project ID is invalid":["Typekit Project ID недействителен"],"Update":["Обновить"],"Option Updated":["Настройки обновлены"],"Could not update option. Please try again.":["Не удалось обновить опцию. Пожалуйста, попробуйте еще раз."],"Allow Anonymous Tracking":["Разрешить анонимное отслеживание"],"Become a contributor by opting in to our anonymous data tracking. We guarantee no sensitive data is collected.":["Станьте помощником, включив анонимное отслеживание данных. Мы гарантируем, что конфиденциальные данные не будут собраны."],"Contributing":["Содействие"],"What do we track?":["Что мы отслеживаем?"],"Empower your online store with awesome new features, specially designed for a smooth WooCommerce integration.":["Расширьте возможности своего интернет-магазина с помощью потрясающих новых функций, специально разработанных для плавной интеграции с WooCommerce."],"Free vs Pro":["Сравнение версий"],"WooCommerce Booster":["Ускоритель WooCommerce"],"Plugins":["Плагины"],"Activating":["Активация"],"In the documentation below you will find an easy way to build a great looking landing page using a drag-and-drop content builder plugin.":["В документации ниже вы найдете описание, как создать великолепную лендинг-страницу с помощью drag-and-drop конструктора конструктора."],"Build a landing page with a drag-and-drop content builder":["Создайте лендинг с помощью drag-and-drop конструктора"],"If you find yourself in a situation where everything on your site is running very slowly, you might consider having a look at the documentation below where you will find the most common issues causing this and possible solutions for each of the issues.":["Если вы обнаружили, что ваш сайт стал очень медленным, вам стоит взглянуть на документацию ниже. Там вы можете найти ответы на самые частые вопросы и возможные варианты решения некоторых проблем."],"Speed up your site":["Ускорьте ваш сайт"],"If you want to make changes to the theme's files, those changes are likely to be overwritten when you next update the theme. In order to prevent that from happening, you need to create a child theme. For this, please follow the documentation below.":["Если вы хотите сделать какие-то изменения в файлах темы, это лучше всего сделать создав дочернюю тему. В противном случае ваши изменения будут перезаписаны после обновления темы. Как создать дочернюю тему читайте ниже."],"Create a child theme":["Создать дочернюю тему"],"Want to get the gist on the latest theme changes? Just consult our changelog below to get a taste of the recent fixes and features implemented.":["Хотите быть в курсе последних изменений темы? Обратите внимание на список изменений ниже, чтобы иметь представление о последних исправлениях и новых функциях."],"Changelog":["Журнал изменений"],"Contact Support":["Связаться с поддержкой"],"Documentation":["Документация"],"Submit a review":["Отправьте отзыв"],"Are you are enjoying Neve? We would love to hear your feedback.":["Вам нравится Neve? Мы хотели бы услышать ваши отзывы."],"Leave us a review":["Оставьте отзыв про нас"],"Join our Facebook Group":["Присоедениться к группе в Facebook"],"Neve Community":["Сообщество Neve"],"Deactivate":["Деактивировать"],"Activate":["Активировать"]}},"comment":{"reference":"assets\/apps\/dashboard\/build\/dashboard.js"}}